cal2195/q 
djui/alias-tips
mafredri/zsh-async
Tarrasch/zsh-bd
tysonwolker/iterm-tab-colors

zsh-users/zsh-autosuggestions
zsh-users/zsh-completions

zdharma/history-search-multi-word
zsh-users/zsh-syntax-highlighting

sindresorhus/pure
